"NoSetting"                = "---";
"Cover_Title" = "カバーシート";
"CoverMP_Cover" = "カバーシート";
"CoverMP_FrontCoverPage" = "表カバー";
"CoverMP_BackCoverPage" = "裏カバー";
"CoverMP_PIFrontCover" = "表外カバー";
"CoverMP_PIbackCover" = "裏外カバー";
"CoverMP_Insert" = "OHP合紙";
"CoverMP_Transparency" = "OHP合紙";
"CoverMP_Setting" = "設定";
"CoverMP_Tray" = "給紙トレイ";
"Cover2MP_Title"           = "Cover Mode / Transparency Interleave";
"Cover2MP_Cover"           = "Cover Mode";
"Cover2MP_FrontCoverPage"  = "Front Cover";
"Cover2MP_BackCoverPage"   = "Back Cover";
"Cover2MP_PIFrontCover"    = "PI Front Cover";
"Cover2MP_PIbackCover"     = "PI Back Cover";
"Cover2MP_Insert"          = "Transparency Interleave";
"Cover2MP_Transparency"    = "Transparency Interleave";
"Cover2MP_Setting"         = "Settings";
"Cover2MP_Tray"            = "Paper Tray";
"HINT_001"                 = "Hint 001";
"HINT_002"                 = "Hint 002";
"HINT_003"                 = "Hint 003";
"HINT_004"                 = "Hint 004";
"HINT_005"                 = "Hint 005";
"HINT_006"                 = "Hint 006";
"HINT_007"                 = "Hint 007";
"HINT_008"                 = "Hint 008";
"HINT_009"                 = "Hint 009";
"HINT_010" = "[カーボンコピー用トレイ]が選択されていません。\n[カーボンコピー]をオフにします。";
